{
    "noticias": [
        {
            "id": "ultimos-dias-atv",
            "titulo": "Últimos días para declarar impuestos en ATV",
            "fecha": "2025-07-10",
            "categoria": "Actualidad Fiscal",
            "destacada": true,
            "prioridad": "Alta",
            "resumen": "Plazo para declarar impuestos a través de ATV finaliza pronto",
            "portada": "/images/noticias/atv-deadline.jpg",
            "contenido": "El Ministerio de Hacienda anunció que el plazo para declarar impuestos a través de ATV finaliza el 31 de julio. A partir de agosto, todas las declaraciones deberán realizarse exclusivamente a través del nuevo sistema Tribu-CR."
        },
        {
            "id": "migracion-tribu",
            "titulo": "¿Cómo pasar de ATV a Tribu-CR?",
            "fecha": "2025-07-05",
            "categoria": "Guía Práctica",
            "destacada": true,
            "prioridad": "Media",
            "resumen": "Guía completa para migrar de ATV al nuevo sistema",
            "portada": "/ImagenNoticias/Destacada/Tribu-CR-empezara-800x533.jpg",
            "contenido": "El próximo 4 de agosto, la Dirección General de Tributación (DGT), del Ministerio de Hacienda, va a estrenar la plataforma de Tribu-CR con el lanzamiento de la Oficina Virtual (OVI). Si usted cuenta con una pequeña o mediana empresa registrada ante Tributación para el pago de los impuestos, este es el paso a paso de lo que debe hacer la primera vez que ingrese al sitio web. Para hacer la solicitud del usuario con el que ingresará, se necesita uno de los siguientes tres documentos: Cédula de Identidad (Nacionales), Documento de Identidad Migratorio para Extranjeros (Dimex), Número de Identificación Tributario Especial (NITE). \n\nEste último es número único y personal que asigna la DGT a personas físicas o jurídicas que no poseen una cédula de identidad costarricense, pero que requieren inscribirse en el sistema tributario del país. Próximamente podrá leer una segunda entrega de este reportaje. "
        }
    ]
}